<!-- Средний блок включает текстовую часть со списком и правый бар с банерами -->
<div class="middle-block">
    <div class="text-block">
    	<div class="paragraph">
            <h2>ОСАГО</h2>
    		<p>
    			Обязательное страхование гражданской ответственности владельцев транспортных средств (сокр. ОСАГО — обязательное страхование автогражданской ответственности) — вид страхования ответственности, который в России появился с 1 июля 2003 года с вступлением в силу Федерального закона № 40-ФЗ от 25 апреля 2002 года «Об обязательном страховании гражданской ответственности владельцев транспортных средств». ОСАГО вводилось как социальная мера, направленная на создание финансовых гарантий возмещения ущерба, причинённого владельцами транспортных средств. Идея подобного вида страхования не нова: оно действует во многих странах мира и в рамках транснациональных соглашений — например, «зелёная карта» . 
    		</p>
    	</div>
        <div class="paragraph">
            <h2>КАСКО</h2>
        	<p>
        		Ка́ско (от исп. casco шлем или нидерл. casco корпус) — страхование автомобилей или других средств транспорта (судов, самолётов, вагонов) от ущерба, хищения или угона. Не включает в себя страхование перевозимого имущества (карго), ответственности перед третьими лицами и т. д.
        	</p>
        	<p>
				Страховщик обязуется за обусловленную плату (страховую премию) при наступлении предусмотренного в договоре события (страхового случая) возместить лицу, в пользу которого заключён договор (выгодоприобретателю), причинённые вследствие этого события убытки в застрахованном транспортном средстве либо убытки в связи с иными имущественными интересами страхователя (выплатить страховое возмещение) в пределах определённой договором суммы (страховой суммы). В страховании каско активно используются различные виды франшизы, часто правилами страхования предусматривается возможность абандона.
			</p>
        </div>
		<div class="paragraph">
            <h2>Классический автокредит</h2>
			<p>
				Акция «Классический автокредит на новый автомобиль – 12 месяцев»: автокредит на новые автомобили иностранного производства по специальным условиям!
			</p>
            <h3>Возможности:</h3>
            <ul>
                <li>Первый пункт автокредитования;</li>
                <li>Второй пункт автокредитования;</li>
                <li>Третий пункт автокредитования;</li>
                <li>Четвертый пункт автокредитования;</li>
                <li>Пятый пункт автокредитования;</li>
            </ul>
		</div>
	</div>
    
	<div class="right-bar">
    	<div class="banners-block">
            <img src="/assets/banners/Audi4auto.jpg" alt="Авто">
            <br />
            <div class="clearfix"></div>
            <br />
            <img src="/assets/banners/Audi4auto.jpg" alt="Авто">		
    	</div>
	</div>
    
</div>
<!-- Средний блок конец -->